# Задача 1. Вариант 19.

# Напишите программу, которая будет сообщать род деятельности и псевдоним под которым
# скрывается Илья Арнольдович Файзильберг. После вывода информации программа должна
# дожидаться пока пользователь нажмет Enter для выхода.

# Солохин Н.И.
# 24.06.2014

print('Илья Арнольдович Файнзильберг более известен, как советский писатель, журналист и сценарист Илья Ильф.')
input('\n\nНажмите Enter для выхода.')    
