# Задача 2. Вариант 19.
# Напишите программу, которая будет выводить на экран наиболее понравившееся вам
# высказывание, автором которого является Эсхил. Не забудьте о том, что автор должен быть
# упомянут на отдельной строке.

# Солохин Н.И.
# 24.06.2016

print('Казаться глупым мудрому не страшно.\n')
print('                              Эсхил')
input('\nНажмите Enter для выхода.')
